tap "homebrew/bundle"
tap "homebrew/core"
brew "go"
brew "jq"
brew "mosh"
brew "neovim"
brew "opam"
brew "peco"
brew "python"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "bash-completion"
brew "xz"
brew "binutils"
brew "findutils"
brew "coreutils"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "gzip"
brew "gawk"
brew "diffutils"
brew "less"
brew "lv"
