tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "xz"
brew "python"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "coreutils"
brew "go"
brew "dep"
brew "diffutils"
brew "findutils"
brew "fish"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnuplot"
brew "graphviz"
brew "grep"
brew "gzip"
brew "hub"
brew "jq"
brew "less"
brew "mosh"
brew "n"
brew "neovim"
brew "opam"
brew "pdsh"
brew "peco"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
cask "discord"
cask "docker"
cask "virtualbox"
